Repository: giellalt/corpus-sme
Catalog: tmx/nob/admin/sd/plenum_no/dc2007-2.pdf.tmx
Source language: sme
Languages: nob

source: Sámedikki dievasčoahkkin Čoahkkingirji 02/07
nob: Sametingets plenum

source: Ávjuvárgeaidnu 50, N-9730 Kárášjohka Telefon +47 78 47 40 00
nob: Møtebok 02/07

source: Áigi: 22.05.07 – 25.05.07 Báiki: Kárášjohka
nob: Tid: 22.05.07 - 25.05.07 Sted: Karasjok

source: Áššelistu
nob: Saksnr. Sakstittel

source: 013/07 Vuođđudeapmi 014/07 Sámediggeráđđi doaibmađiedahus Sámedikki čoahkkinortnega § 20 vuođul 015/07 Gažaldagat Sámediggeráđđái Sámedikki čoahkkinortnega § 11 vuođul 016/07 Ođđa áššiid dieđiheapmi Sámedikki čoahkkinortnega § 4 vuođul 017/07 Sámediggeráđi dásseárvopolitihkalaš čilgehus 018/07 Sámedikki jagi 2008 čoahkkinplána 019/07 Sámedikki reviderejuvvon bušeahtta 2007 020/07 Sámedikki dorajjastivra raporta 2006 021/07 Sd.dieđ.nr. 21 (2006-2007) - Bivdofatnasiid strukturpolitihkka 022/07 Oahpahusa prinsihpat Máhttolokten-Sámi oahppoplánabuktosis 023/07 Sámedikki njuolggadusat finnmárkkulága § 4 vuođul 024/07 Plána ja huksenláhka 025/07 Finnmárkkuopmodaga bearráigeahččanlávdegoddi - ođđa lahtu nammadeapmi 026/07 Duodjeealáhusa váldošiehtadusa rievdadus 027/07 Njuolggadusat Sámedikki politihkalaš dássái - revideren
nob: 013/07Konstituering 014/07Sametingsrådets beretning om virksomheten iht Sametingets forretningsorden § 20 015/07Spørsmål til Sametingsrådet iht Sametingets forretningsorden § 11 016/07Kunngjøring av nye saker iht Sametingets forretningsorden § 4 017/07Sametingsrådets likestillingspolitiske redegjørelse 018/07Sametingets møteplan 2008 019/07Sametingets reviderte budsjett 2007 020/07Sametingets tilskuddsstyrets rapport 2006 021/07St. meld. nr. 21 (2006-2007) Strukturpolitikk for fiskeflåten 022/07Prinsipper for opplæringen i Læreplanverket for Kunnskapsløftet - samisk 023/07Sametingets retningslinjer etter finnmarksloven § 4 024/07Plan- og bygningsloven 025/07Finnmarkseiendommens kontrollkomite - oppnevning av nytt medlem 026/07Endring av hovedavtalen for duodjinæringen 027/07Reglement for sametingets politiske nivå - revidering

source: Čoahkkináiggit
nob: Møtesekvenser

source: Vuođđogiella: Dárogiella
nob: Originalspråk: Norsk

source: Ášši 13/07 Čoahkkima vuođđudeapmi
nob: Sak 13/07 Konstituering

source: Ášši meannudeapmi álggahuvvui distaga 22.05.07 dii. 09.00
nob: Saken påbegynt tirsdag 22.05.07, kl. 09.00.

source: Áirasat
nob: Representanter

source: Čuovvovaš áirasat ledje vuođđudeamis:
nob: Følgende representanter var til stede ved konstitueringen:

source: Knut Store 25. ii várrelahttu Randi A. Skum ovddas 4.
nob: Knut Store25. Ingen vara for Randi A. Skum 4.

source: Per-Bjørn Lakselvnes (Lene Hansen ovddas) 6.
nob: Per-Bjørn Lakselvnes (vara for Lene Hansen) 6.

source: Nanna Thomssen (Ann-Mari Thomassen ovddas) 7.
nob: Nanna Thomassen (vara for AnnMari Thomassen) 7.

source: Margit Eli A. Oskal (Henrik Eriksen ovddas) 8.
nob: Margit Eli A. Oskal (vara for Henrik Eriksen) 8.

source: Arild Pettersen Inga (Vibeke Larsen ovddas) 11.
nob: Arild Pettersen Inga (vara for Vibeke Larsen) 11.

source: Stein Are Olsen (Willy Ørnebakk ovddas) * Várrelahttu Bjørg Eli Masternes bođii čoahkkimii 24.05.07 dii. 09.00
nob: Stein Are Olsen (vara for Willy Ørnebakk) * Vararepresentant Bjørg Eli Masternes tiltrådte møtet 24.05.07 kl. 09.00

source: Juolluduvvon permišuvnnat
nob: Innvilgende permisjoner

source: Permišuvnnat olles dievasčoahkkimis
nob: Permisjoner for hele plenumsmøtet

source: Áirras nr. 17 Wiebke Synnøve Slåtsveen Áirras nr. 21 Inger Jørstad Áirras nr. 22 Willy Ørnebakk Áirras nr. 25 Randi A. Skum Áirras nr. 27 Lene Hansen Áirras nr. 28 Ann-Mari Thomassen Áirras nr. 29 Henrik Eriksen Áirras nr. 32 Vibeke Larsen Áirras nr. 40 Rita-Alise Porsanger
nob: Representant nr. 22 Willy Ørnebakk Representant nr. 25 Randi A. Skum Representant nr. 27 Lene Hansen Representant nr. 28 Ann-Mari Thomassen Representant nr. 29 Henrik Eriksen Representant nr. 32 Vibeke Larsen Representant nr. 40 Rita-Alise Porsanger

source: Permišuvnnat osiid dievasčoahkkimis
nob: Permisjoner for deler av plenumsmøtet

source: Áirras nr. 13 Isak Mathis O. Hætta 22.05.07 Áirras nr. 5 Jánoš Trosten 23.05.07 dii. 09.00 - 12.00 Áirras nr. 39 Kirsten Appfjell-Eira 23.05.07 dii. 09.00 - 11.00 Áirras nr. 10 Marie Therese N. Aslaksen 23.05.07 dii. 15.50 – 18.00 ja 24.05.07 dii 13.30 – 17.30 Áirras nr. 14 Klemet Erland Hætta 23.05.07 dii. 17.30 – 18.00 ja 25.05.07 Áirras nr. 9 Synnøve Solbakken-Härkönen 24.05.07 dii. 13.30 – 15.00 Áirras nr. 41 Jørn Are Gaski 24.05.07 dii. 16.00 – 17.30 ja 25.05.07 Áirras nr. 42 Johan Mikkel Sara 24.05. ja 25.05.07 Áirras nr. 20 Toril Bakken 25.05.07 Áirras nr. 4 Marianne Balto 25.05.07 Áirras nr. 34 Tone Finnesen 25.05.07 Áirras nr. 35 Anders Urheim 25.05.07 dii 10.00 – 12.00
nob: Representant nr. 13 Isak Mathis O. Hætta 22.05.07 Representant nr. 5. Jánoš Trosten 23.05.07 fra kl. 09.00 - 12.00 Representant nr. 39 Kirsten Appfjell-Eira 23.05.07 fra kl. 09.00 - 11.00 Representant nr. 10 Marie Therese N. Aslaksen 23.05.07 fra kl. 15.50 – 18.00 og 24.05.07 fra kl. 13.30 – 17.30 Representant nr. 14 Klemet Erland Hætta 23.05.07 fra kl. 17.30 – 18.00 og 25.05.07 Representant nr. 9 Synnøve Solbakken-Härkönen 24.05.07 kl. 13.30 – 15.00 Representant nr. 41 Jørn Are Gaski 24.05.07 fra kl. 16.00 – 17.30 og 25. 05.07 Representant nr. 42 Johan Mikkel Sara 24.05. og 25.05.07 Representant nr. 20 Toril Bakken 25.05.07 Representant nr. 4 Marianne Balto 25.05.07 Representant nr. 34 Tone Finnesen 25.05.07 Representant nr. 35 Anders Urheim 25.05.07 fra kl. 10.00 – 12.00

source: Várrelahtut
nob: Terje Balandin møtte for representant nr. 21.

source: Terje Balandin lei čoahkkimis áirasa nr. 21 Inger Jørstad ovddas Stein Are Olsen lei čoahkkimis áirasa nr. 22 Willy Ørnebakk ovddas Per-Bjørn Lakselvnes lei čoahkkimis áirasa nr. 27 Lene Hansen ovddas Nanna Thomassen lei čoahkkimis áirasa nr. 28 Ann-Mari Thomassen ovddas Margit Eli A. Oskal lei čoahkkimis áirasa nr. 29 Henrik Eriksen ovddas Arild Pettersen Inga lei čoahkkimis áirasa nr. 32 Vibeke Larsen ovddas Tor Dalseng lei čoahkkimis áirasa nr. 40 Rita-Alise Porsanger ovddas Bjørg Eli Masternes lei čoahkkimis áirasa nr. 17 Wiebke Synnøve Slåtsveen ovddas
nob: Inger Jørstad Stein Are Olsen møtte for representant nr.22 Willy Ørnebakk Per-Bjørn Lakselvnes møtte for representant nr. 27 Lene Hansen Nanna Thomassen møtte for representant nr. 28 Ann-Mari Thomassen Margit Eli A. Oskal møtte for representant nr. 29 Henrik Eriksen Arild Pettersen Inga møtte for representant nr. 32. Vibeke Larsen Tor Dalseng møtte for representant nr. 40 Rita-Alise Porsanger Bjørg Eli Masternes møtte for representant nr. 17 Wiebke Synnøve Slåtsveen

source: I Áššebáhpirat
nob: I Dokumenter

source: Gohččun beaiváduvvon 27.04.07 ja áššelistu evttohus
nob: Møteinnkalling av 27.04.07 med forslag til saksliste.

source: II Evttohusat ja mearkkašumit
nob: II Forslag og merknader

source: Čoahkkinjođihangotti árvalus Sámediggái:
nob: Møtelederskapets innstilling overfor Sametinget:

source: Gohččun beaiváduvvon 27.04.07 ja áššelistu dohkkehuvvo
nob: Innkalling av 27.04.07 med innstilling til saksliste godkjennes

source: III Jienasteapmi
nob: III Votering

source: 43 áirasis ledje 40 čoahkis.
nob: Av 43 representanter var 40 til stede.

source: Jienasteapmi dahkkojuvvui čuovvovaš vuogi mielde:
nob: Voteringen ble gjennomført i følgende rekkefølge:

source: Čoahkkinjođihangotti gohččun beaiváduvvon 27.04.07 dohkkehuvvui ovttajienalaččat.
nob: ŽMøtelederskapets innkalling av 27.04.07 ble enstemmig vedtatt.

source: Čoahkkinjođihangotti áššelisttu dohkkehuvvui 39 jienain. 1 jienastii vuostá.
nob: ŽMøtelederskapets forslag til saksliste ble godkjent med 39 mot 1 stemme.

source: Dán áššis ii ovddiduvvon beavdegirjelasáhus.
nob: Det ble ikke fremmet noen protokolltilførsler i denne saken.

source: V Sáhkavuorrolistu ja replihkat
nob: V Taleliste og replikkordskifte

source: 1 Tone Finnesen, áššejođiheaddji Jánoš Trosten, čoahkkinortnegii Jánoš Trosten, čoahkkinortnegii
nob: Tone Finnesen, saksordfører Jánoš Trosten, forr. orden Jánoš Trosten, forr. orden

source: VI Sámedikki mearrádus
nob: VI Sametingets vedtak

source: Gohččun beaiváduvvon 27.04.07 ja áššelisttu dohkkehuvvui.
nob: Innkalling av 27.04.07 med innstilling til saksliste godkjennes.

source: Ášši meannudeapmi loahpahuvvui 22.05.07 dii. 09.20.
nob: Behandlingen av saken ble avsluttet 22.05.07 kl. 09.20

source: Ášši 14/07 Sámediggeráđi doaibmadieđáhus
nob: Sak 14/07 Sametingsrådets beretning om virksomheten

source: Ášši meannudeapmi álggahuvvui distaga 22.05.07 dii. 09.10
nob: Saken påbegynt tirsdag 22.05.07 kl. 09.10

source: I Mildosat
nob: I Dokumentliste

source: Nr Beaivi Geas / Geasa Namahus
nob: dato Avsender / MottakerTittel

source: Čoahkkimat ja ovddasteamit
nob: Møter og representasjoner

source: Sámediggeráđi árvalus Sámediggái:
nob: Sametingsrådets innstilling overfor Sametinget:

source: Sámediggi váldá Sámediggeráđi doaibmadieđáhusa diehtun.
nob: Sametinget tar Sametingsrådets virksomhetsberetning til orientering.

source: 1 Doaimma birra
nob: 1 Om virksomheten

source: Dán dieđáhusas lea Sámediggeráđi doaimmaid birra áigodagas 16.02.07 – 16.05.07.
nob: Beretningen omfatter Sametingsrådets aktiviteter i perioden 16.02.07 - 11.05.07.

source: Sámediggeráđđi lea dán áigodagas doallan 6 čoahkkima ja meannudan 50 ášši.
nob: Sametingsrådet har i denne perioden avholdt 6 møter og behandlet 50 saker.

source: Sámediggeráđđi áigu dán dieđáhusas válddahallat máŋga ášši maiguin ráđđi lea bargan dán áigodagas.
nob: Sametingsrådet vil i denne beretningen omtale flere saker rådet har arbeidet med i perioden.

source: Nugo oidno mildosiin, de lea Sámediggeráđđi searvan ollu čoahkkimiidda ja ovddastemiide.
nob: Som det framgår av vedleggene har Sametingsrådet i tillegg deltatt på flere møter og representasjoner.

source: Direktora virgáibidjan jahkemearrái
nob: Tilsetting av direktør på åremål

source: Dálá direktora jahkemearri nohká 31.05.2008.
nob: Nåværende direktørs åremålsperiode går ut den 31.5.2008.

source: Proseassa virgái bidjat direktora boahtte jahkemearreáigodahkii álggahuvvo čakčat 2007.
nob: Prosessen med tilsetting av direktør for neste åremålsperiode igangsettes høsten 2007.

source: Sámediggeráđđi áigu ovddidit ášši vuosttaš dievasčoahkkimii 2008:s.
nob: Sametingsrådet vil fremme saken til første plenumsmøte i 2008.

source: Áššesuorggit
nob: Saksområder

source: Stuorradiggedieđáhus sámepolitihka birra
nob: Stortingsmelding om samepolitikken.

source: Bargo- ja searvadahttindepartemeanta lea álggahan barggu stuorradiggedieđáhusain sámepolitihka birra.
nob: Arbeids- og inkluderingsdepartementet har igangsatt arbeidet med en stortingsmelding om samepolitikk.

source: Sámediggi lea ollu áššesurggiin maid birra dás vuollelis lea sáhka buktán árvalusaid bargui stuorradiggedieđáhusain.
nob: Sametinget har på flere av saksområdene nedenfor gitt innspill til arbeidet med stortingsmeldingen.

source: Vuoigatvuođat
nob: Møtesekretærer: Trine G. Anti / Ellen M. GuttormSide 6 av 107

source: Bivdofatnasiid strukturpolitihkka
nob: Strukturpolitikk for fiskeflåten

source: Ráđđehus bijai 16.03.07 ovdan stuorradiggedieđáhusa nr. 21 bivdofatnasiid strukturpolitihka birra.
nob: Regjeringen la den 16.03.07 fram stortingsmelding nr. 21 om strukturpolitikk for fiskeflåten.

source: Sámedikkiin ledje guokte konsultašuvnna ovdal go dieđáhus biddjui ovdan.
nob: Det ble avholdt to konsultasjoner med Sametinget før meldingen ble lagt fram.

source: Sámedikki oaivilat strukturerendoaimmaid čađaheami birra bivdofatnasiidda gaskal 11 ja 15 mehtera, anuseretváldinortnega viidásitdoalvuma birra ja eambbo go 15 jagi áigeráddjejuvvon eriid birra eai váldojuvvon vuhtii stuorradiggedieđáhusas.
nob: Sametingets standpunkter om gjennomføring av struktureringstiltak for båter mellom 11 og 15 meter, videreføring av kondemneringsordningen og tidsavgrensede kvoter på mer enn 15 år ble ikke tatt hensyn til i stortingsmeldingen.

source: Ja ráđđehus ii leat árvvoštallan ge mo dat doaimmat váikkuhivčče sámi guolásteapmái, go geahččá álbmotrievttálaš geatnegasvuođaid ektui, vaikko stáhtaráđđi lohpidii konsultašuvdnačoahkkimis guovvamánu 27. b. ráhkadit notáhta dan ektui.
nob: Regjeringen har heller ikke foretatt en vurdering av tiltakenes virkninger for samiske fiskerier og da sett i forhold til folkerettslige forpliktelser. Dette på tross av løfter fra statsråden under konsultasjonsmøte 27. februar om å utarbeide et notat i forhold til dette.

source: Sámediggeráđđi oaivvilda ahte konsultašuvnnat gaskal Sámedikki ja ráđđehusa eai lean loahpahuvvon.
nob: Sametingsrådet mener at konsultasjonene mellom Sametinget og regjeringen ikke var sluttført.

source: Bargu davviriikkalaš sámekonvenšuvnnain
nob: Arbeidet med nordisk samekonvensjon

source: Sámediggi searvá hálddahuslaš bargojovkui mas leat mielde Bargo- ja searvadahttindepartemeanta, Justisdepartemeanta, Olgoriikkadepartemeanta ja Sámedikki ovddasteaddjit.
nob: Sametinget deltar i administrativ arbeidsgruppe med medlemmer fra Arbeids- og inkluderingsdepartementet, Justisdepartementet, Utenriksdepartementet og Sametinget.

source: Bargojoavku árvvoštallá konvenšuvdnaevttohusa nationála rievtti ja álbmotrievtti ektui.
nob: Arbeidsgruppen vurderer konvensjonsforslaget med hensyn til nasjonal rett og folkeretten.

source: Vurdojuvvo ahte bargojoavkku raportta lea gárvvis 2007 suoidnemánu álgogeahčen.
nob: Det ventes at rapporten fra arbeidsgruppen foreligger i begynnelsen av juli 2007.

source: Sámedikki presideanta Aili Keskitalo lei mielde semináras Stockholmmas 02. - 03.05.07 davviriikkalaš sámekonvenšuvdnaevttohusa oktavuođas.
nob: Sametingspresident Aili Keskitalo deltok på seminar i Stockholm 02. - 03.05.07 om forslaget til nordisk samekonvensjon.

source: Raoul Wallenberg-instituttet nammasaš ásahus lágidii seminára ovttasráđiid Suoma Justiisadepartemeanttain, Norgga Bargo- ja searvadahttindepartemeanttain ja Ruoŧa Eanadoallodepartemeanttain.
nob: Seminaret ble arrangert av Raoul Wallenberg-instituttet i samarbeid med Justisdepartementet i Finland, Arbeids- og inkluderingsdepartementet i Norge og Jordbruksdepartementet i Sverige.

source: Sámedikki presideanttas Aili Keskitalos ja ráđđelahttus Jarle Jonassenis lea 26.03.07 leamaš čoahkkin Álttás Stuorradikki ealáhuslávdegottiin ođđa boazodoallolága birra.
nob: Sametingspresident Aili Keskitalo og rådsmedlem Jarle Jonassen har den 26.03.07 hatt møte i Alta med Stortingets næringskomité om ny reindriftslov.

source: Ráđđi šállošii go konsultašuvdnašiehtadus ii leat čuvvojuvvon láhkaevttohusa ráhkadeami oktavuođas.
nob: Sametingsrådet beklaget den manglende oppfølging av konsultasjonsavtalen i utarbeidelsen av lovforslaget.

source: Dasto daddjojuvvui ahte jos boazodoalloláhka galgá doaibmat ulbmila mielde, de ferte sihke boazodoallu ieš ja sámi servodat dan dohkkehit.
nob: Det ble videre gitt uttrykk for at om reindriftsloven skal fungere etter hensikten, må den ha legitimitet i reindrifta selv og i det samiske samfunnet.

source: Ráđđi deattuhii ahte láhka ferte nannet ahte ILO-konvenšuvnnas nr 169 lea ovdamunni boazodoallolága ektui ja ahte boazologu unnideamis ferte leat vuođđogeasus.
nob: Rådet framhevet at loven klart må stadfeste at ILO-konvensjon nr. 169 har forrang framfor reindriftsloven og at det må foreligge et bunnfradrag ved reintallsreduksjon.

source: Sámediggeráđđi oaivvilda ahte ferte dahkkojuvvot mearrádus mas Stuorradiggi bivdá ráđđehusa čielggadit boahtteáiggi boazodoallohálddašeami organiserema.
nob: Sametingsrådet mener det må fattes et vedtak der Stortinget ber regjeringen om å foreta en utredning av den framtidige organiseringen av reindriftsforvaltningen.

source: Sámediggeráđđi lea fas bivdán čoahkkima lávdegottiin.
nob: Sametingsrådet har bedt om ytterligere møter med komiteen.

source: Finnmárkkulága čuovvoleapmi
nob: Oppfølging av finnmarksloven

source: 03.02.07 lea leamaš hálddahuslaš konsultašuvdnačoahkkin Finnmárkkukomišuvnna ja Finnmárkku meahcceduopmostuolu láhkaásahusaid birra.
nob: Det har den 03.02.07 vært et administrativt konsultasjonsmøte om forskriftene til Finnmarkskommisjonen og Utmarksdomstolen for Finnmark.

source: Šattai ovttaoaivilvuohta ja Justiisadepartemeanta lea nannen láhkaásahusa.
nob: Det ble oppnådd enighet, og forskriften er fastsatt av Justisdepartementet.

source: Sámedikki presideantta ja justiisaministtara gaskasaš čoahkkimis cuoŋománu 18. b. lei ovttaoaivilvuohta das ahte Justiisadepartemeanta sádde reivve geavaheaddjiovddasteaddjái Finnmárkkus, mas bivdá árvalusaid makkár eavttuid berre árvvoštallat galget deattuhuvvot komišuvnna nammadeamis.
nob: På møte mellom sametingspresidenten og justisministeren den 18.04.07 var det enighet om at Justisdepartementet sender brev til brukerrepresentanter i Finnmark, hvor det bes om innspill på kriterier som bør vurderes vektlagt ved oppnevning av kommisjonen.

source: Ovttaoaivilvuohta lei das ahte komišuvnna nammadeami oktavuođas galgá konsulterejuvvot.
nob: Det er enighet om at det skal konsulteres om oppnevningen av kommisjonen.

source: Sámediggeráđis lea beroštupmi ahte dát dáhpáhuvašii nu johtilit go lea vejolaš vai komišuvnna livččii vejolaš ásahit jahkemolsumis 2007-2008.
nob: Sametingsrådet er opptatt av at dette kan skje så raskt som mulig, slik at kommisjonen har mulighet til å etablere seg fra årsskifte 2007-2008.

source: Konsultašuvnnat minerálalága ja mearraresursalága hárrái
nob: Konsultasjoner om mineralloven og havressursloven

source: Ođđa minerálalága oktavuođas leat dollojuvvon golbma konsultašuvdnačoahkkima (31.01, 27.02 ja 11.05.07), mas okta lei politihkalaš dásis.
nob: Det har vært avholdt tre konsultasjonsmøter om ny minerallov (31.01, 27.02 og 11.05.07), hvorav ett har vært på politisk nivå.

source: Konsultašuvdnaproseassa lea dán rádjai leamaš čorgat ja Ealáhus- ja gávpedepartemeanta lea addán dárbbašlaš dieđuid Sámediggái.
nob: Konsultasjonsprosessen har så langt vært ryddig og Sametinget er gitt nødvendig informasjon fra Nærings- og handelsdepartementet.

source: Departemeanta lea čájehan unnán dáhtu moktege miehtat Sámedikki vuordámušaide.
nob: Møtesekretærer: Trine G. Anti / Ellen M. GuttormSide 7 av 107 vilje til bevegelse for å imøtekomme Sametingets forventninger.

source: Egil Olli Bargiidbellodaga sámediggejoavkkus lei mielde čoahkkimis politihkalaš dásis ja ráđđi searvvaha su bargui dađistaga.
nob: Egil Olli fra Arbeiderpartiets sametingsgruppe deltok på møtet på politisk nivå og blir av rådet løpende involvert i arbeidet.

source: 19.03.07 dollojuvvui álggaheaddji konsultašuvdnačoahkkin Guolástus- ja riddodepartemeanttain ođđa mearraresursalága hárrái.
nob: Det har den 19.03.07 vært avholdt innledende konsultasjonsmøte med Fiskeri- og kystdepartementet om ny havressurslov.

source: Guolástus- ja riddodepartemeanta lea dovddahan ahte áigot ovddidit Od. prp. ođđa mearraresursalága hárrái maŋimuš stáhtaráđis ovdal geasi.
nob: Fiskeri- og kystdepartementet har gitt uttrykk for at de tar sikte på at det skal fremmes en Ot.prp. om ny havressurslov i siste statsråd før sommeren.

source: Guolástus- ja riddodepartemeanta lea signaliseren ahte eai áiggo árvvoštallat dahje dahkat oainnu eamiálbmotáššiide láhkaevttohusasteaset.
nob: Fiskeri- og kystdepartementet har signalisert at de ikke akter å vurdere eller ta stilling til urfolksspørsmål i sitt lovframlegg.

source: Ággan lea ahte dat livččii Riddoguolástuslávdegotti čielggadusa ovddalgihtii mearrideapmi.
nob: Begrunnelsen er at dette vil innebære at de foregriper Kystfiskeutvalget sin utredning.

source: Sámediggi lea dovddahan ahte sáhttá leat váttis dohkkehit ođđa resursalága ovddideami, mii lea nu deaŧalaš sámi kultuvrii ja ealáhusaide, almmá ahte eamiálbmotriekti lea árvvoštallojuvvon.
nob: Sametinget har gitt uttrykk for at det vanskelig kan aksepteres at det fremmes en ny ressurslov, som er så sentral for samisk kultur og næringsutøvelse, uten at urfolksretten er vurdert.

source: Sámi vuoigatvuođalávdegoddi
nob: Samerettsutvalget

source: Čoahkkimis justiisaministtariin Knut Storberget 18.04.07 bivddii Sámedikki presideanta ahte biddjojuvvojit dárbbašlaš resurssat juohkit dieđuid sámi vuoigatvuođalávdegotti čielggadusa birra albmaláhkai, go dat ovddiduvvo maŋŋelaš dán jagi.
nob: På møte med justisminister Knut Storberget den 18.04.07 ba sametingspresidenten om at det ble avsatt nødvendige ressurser for fullverdig informasjon om Samerettsutvalgets utredning når den avgis senere i år.

source: Dat galgá láhčit vejolašvuođa digaštallat lávdegotti evttohusa.
nob: Dette for å legge til rette for at utvalgets forslag kan diskuteres.

source: Justiisaministtar lei ovttaoaivilis, muhto movt dat galgá dahkkojuvvo ferte maŋŋá oaidnit.
nob: Justisministeren var enig i dette, men hvordan dette skal gjøres må en komme tilbake til.

source: Sámedikki formálalaš sajádat ja bušeahttaprosedyrat
nob: Sametinget formelle stilling og budsjettprosedyrer

source: Hálddahuslaš bargojoavku Sámedikki formálalaš sajádaga ja bušeahttaproseyraid birra geigii raporttas stáhtaráđđái Bjarne Håkon Hansen ja Sámedikki presidentii Aili Keskitalo 27.04.07.
nob: Den administrative arbeidsgruppen om Sametingets formelle stilling og budsjettprosedyrer overleverte sin rapport til statsråd Bjarne Håkon Hansen og sametingspresident Aili Keskitalo den 27.04.07.

source: Bargojoavkkus leat Bargo- ja searvadahttindepartemeanta, Justiisadepartemeanta ja Sámedikki ovddasteaddjit.
nob: Arbeidsgruppen har hatt medlemmer fra Arbeids- og inkluderingsdepartementet, Justisdepartementet og Sametinget.

source: 17.04.07 mannosaš čoahkkimis Sámedikki presideantta ja Bargo- ja searvadahttinministtara gaskka soabaduvvui movt raportta evttohus čuovvoluvvo.
nob: Den 17.04.07 var det møte mellom sametingspresidenten og arbeids- og inkluderingsministeren for å etablere enighet om oppfølgingen av rapportens forslag.

source: Áigumuššan lea oažžut áigái šiehtadusa bušeahttaprosedyraid hárrái ovdal geasi 2007.
nob: Det tas sikte på å få i stand en avtale om budsjettprosedyrer før sommeren 2007.

source: Šiehtadus biddjojuvvo Sámedikki dievasčoahkkimii meannudeapmái.
nob: Avtalen vil bli forelagt Sametingets plenum for behandling.

source: Go guoská evttohussii Sámedikki formálalaš sajádaga birra, de šaddá das sierra ášši čakčamánu dievasčoahkkimii.
nob: Når det gjelder forslag om Sametingets formelle stilling, vil dette bli egen sak til plenum i september.

source: Dásseárvu
nob: Likestilling

source: SÁMIS – Davviriikkalaš sámi dásseárvokonferánsa
nob: SÁMIS - Nordisk samisk likestillingskonferanse

source: Davviriikkalaš sámi dásseárvokonferánsa, SÁMIS, dollojuvvui Oslos 19. ja 20.04.07.
nob: Nordisk samisk likestillingskonferanse, SÁMIS, ble arrangert i Oslo 19. og 20.04.07.

source: Konferánssa rahpe formálalaččat Ruoŧa, Suoma ja Norgga sámedikkiid presideanttat ja Norgga dásseárvoministtar.
nob: Konferansen ble formelt åpnet av sametingspresidentene i Sverige, Norge og Finland og av likestillingsministeren i Norge.

source: Konferánssa ulbmilin lei siskildahttit sámi dásseárvobarggu ásahuvvon davviriikkalaš ovttasbargui dan bokte ahte čuvget dili dásseárvvu ja sohkabeal guoski áššiid ektui sámi servodagain.
nob: Konferansens målsetting var å innlemme samisk likestillingsarbeid i det etablerte nordiske samarbeidet ved å belyse situasjonen med hensyn til likestilling og kjønnsrelaterte spørsmål i de samiske samfunn.

source: Dainna lágiin ahte iešguđet servodatbealit sámi servodagas erenoamážit – ja eamiálbmot servodagas oppalaččat- geahčaduvvojedje sohkabealperspektiivvas.
nob: Dette ble gjort ved å se på ulike samfunnsforhold i samiske samfunn spesielt – og urfolkssamfunn generelt – i et kjønnsperspektiv.
